{"url": "https://www.legifrance.gouv.fr/eli/decret/2017/11/24/SSAH1720799D/jo/texte", "entete": "\nJORF n°0276 du 26 novembre 2017\ntexte n° 6\nDécret n° 2017-1605 du 24 novembre 2017 relatif au travail temporaire des praticiens intérimaires dans les établissements publics de santé\nNOR:  SSAH1720799D\nELI: https://www.legifrance.gouv.fr/eli/decret/2017/11/24/SSAH1720799D/jo/texte\nAlias:  https://www.legifrance.gouv.fr/eli/decret/2017/11/24/2017-1605/jo/texte\n", "article": "\nPublics concernés : personnels médicaux, odontologistes et pharmaceutiques intervenant dans les établissements publics de santé dans le cadre d'une mission de travail temporaire.\nObjet : conditions et modalité de mise à disposition d'un praticien par une entreprise de travail temporaire au sein d'un établissement public de santé.\nEntrée en vigueur : le texte entre en vigueur le 1er janvier 2018.\nNotice : le décret fixe un salaire brut maximum pour la rémunération d'un praticien mis à disposition dans un établissement public de santé par une entreprise de travail temporaire pour une journée de vingt-quatre heures de travail effectif. Ce salaire brut est calculé au prorata de la durée de travail effectif accompli dans le cadre de la mission.\nLe décret prescrit également aux agences de travail temporaire de renseigner les établissements publics de santé sur les qualifications, l'autorisation d'exercice, l'aptitude, ainsi que le non-cumul d'activité des praticiens qu'elles mettent à disposition.\nRéférences : le décret est pris pour l'application de l'article 136 de la loi n° 2016-41 du 26 janvier 2016 de modernisation de notre système de santé. Les dispositions du code de la santé publique peuvent être consultées, dans leur rédaction résultant de cette modification, sur le site Légifrance (http://www.legifrance.gouv.fr).\nLe Premier ministre,Sur le rapport de la ministre des solidarités et de la santé,Vu le code de la santé publique, notamment son article L. 6146-3 ;Vu le code de la sécurité sociale, notamment son article L. 242-1 ;Vu le code du travail, notamment ses articles L. 1251-1, L. 1251-32 et L. 1251-42 ;Vu la loi n° 83-634 du 13 juillet 1983 modifiée portant droits et obligations des fonctionnaires ;Le Conseil d'Etat (section sociale) entendu,Décrète :\nTitre Ier : DISPOSITIONS PERMANENTES\nArticle 1 En savoir plus sur cet article...\nAprès la section 3 du chapitre VI du titre IV du livre Ier de la sixième partie du code de la santé publique, il est ajouté une section 4 ainsi rédigée :\n« Section 4« Recours à des personnels médicaux, odontologistes et pharmaceutiques pour des missions de travail temporaire dans les établissements publics de santé\n« Art. R. 6146-25. - Les entreprises de travail temporaire mentionnées à l'article L. 1251-1 du code du travail qui emploient des personnels médicaux, odontologistes et pharmaceutiques pour des missions de travail temporaire dans des établissements publics de santé établissent le contrat de mise à disposition mentionné à l'article L. 1251-42 du même code. Elles transmettent à l'établissement public de santé, au plus tard lors de la signature du contrat de mise à disposition, les éléments suivants :« 1° Une attestation selon laquelle les obligations de vérification mentionnées au premier alinéa de l'article L. 6146-3 sont accomplies, assortie, le cas échéant, du justificatif de toutes qualifications et expériences particulières qui correspondent au profil de poste établi par l'établissement public de santé dans lequel les qualifications et compétences recherchées sont décrites ;« 2° Une attestation selon laquelle le salarié remplit les conditions d'aptitude physique et mentale exigées pour l'exercice de sa fonction ;« 3° Une attestation selon laquelle le salarié a bénéficié, dans la période qui précède immédiatement la mise à disposition auprès de l'établissement public de santé et pour ce qui concerne les missions qu'elles lui ont confiées, des repos suffisants pour assurer sa protection et sa santé, celles des autres salariés de l'établissement ainsi que la sécurité et la qualité des soins ;« 4° Une attestation sur l'honneur selon laquelle le praticien certifie que son exercice en tant que praticien intérimaire ne contrevient pas aux dispositions de l'article 25 septies de la loi n° 83-634 du 13 juillet 1983 applicables aux personnels mentionnés aux 1° à 4° de l'article L. 6152-1 ;« 5° Une attestation sur l'honneur selon laquelle le praticien certifie qu'il a bénéficié, dans la période qui précède immédiatement la mise à disposition auprès de l'établissement public de santé, des repos suffisants pour assurer sa protection et sa santé, celles des autres salariés de l'établissement ainsi que la sécurité et la qualité des soins.\n« Art. R. 6146-26. - Le montant plafond journalier mentionné à l'article L. 6146-3 des dépenses susceptibles d'être engagées par un établissement public de santé au titre d'une mission de travail temporaire d'un médecin, odontologiste ou pharmacien est constitué par le salaire brut versé au praticien par l'entreprise de travail temporaire pour une journée de vingt-quatre heures de travail effectif. Il est calculé au prorata de la durée de travail effectif accomplie dans le cadre de la mission.« Le salaire brut ne peut excéder l'indemnisation de deux périodes de temps de travail additionnel de jour mentionnée à l'article R. 6152-27 à laquelle est ajoutée une indemnité de sujétion. Ces indemnités sont majorées de la rémunération des congés mentionnés aux 1° et 2° de l'article R. 6152-35.« Les remboursements de frais professionnels au praticien par l'entreprise de travail temporaire refacturés à l'établissement public de santé sont considérés comme du salaire brut versé au praticien pour la part des frais qui excèdent les limites des déductions de frais professionnels fixées dans les conditions du troisième alinéa l'article L. 242-1 du code de la sécurité sociale.« Ces éléments de salaire sont majorés de l'indemnité de fin de mission mentionnée à l'article L. 1251-32 du code du travail.« Ce montant plafond journalier des dépenses est fixé par arrêté conjoint du ministre chargé de la santé et ministre chargé du budget. »\nTitre II : DISPOSITIONS TRANSITOIRES ET FINALES\nArticle 2 En savoir plus sur cet article...\nLe montant plafond journalier mentionné à l'article R. 6146-26 du code de la santé publique est majoré de 20 % au titre de l'année 2018 et de 10 % au titre de l'année 2019.\nArticle 3 En savoir plus sur cet article...\nI. - Les dispositions du présent décret entrent en vigueur le 1er janvier 2018.II. - Par dérogation au I, les contrats pour le recours à des personnels médicaux, odontologiques et pharmaceutiques, conclus entre des entreprises de travail temporaire et des établissements publics de santé et ayant pris effet antérieurement à la date d'entrée en vigueur du présent décret, demeurent régis par les dispositions réglementaires antérieures jusqu'à la date d'échéance prévue par ces contrats.\nArticle 4\nLa ministre des solidarités et de la santé et le ministre de l'action et des comptes publics sont chargés, chacun en ce qui le concerne, de l'exécution du présent décret, qui sera publié au Journal officiel de la République française.\nFait le 24 novembre 2017.\nEdouard Philippe\nPar le Premier ministre :\nLa ministre des solidarités et de la santé,\nAgnès Buzyn\nLe ministre de l'action et des comptes publics,\nGérald Darmanin\n", "links": [{"text": "article 136 de la loi n° 2016-41 du 26 janvier 2016", "href": "/affichTexteArticle.do?cidTexte=JORFTEXT000031912641&idArticle=JORFARTI000031913837&categorieLien=cid"}, {"text": "code de la santé publique", "href": "/affichCode.do?cidTexte=LEGITEXT000006072665&dateTexte=29990101&categorieLien=cid"}, {"text": "code de la santé publique", "href": "/affichCode.do?cidTexte=LEGITEXT000006072665&dateTexte=29990101&categorieLien=cid"}, {"text": "code de la sécurité sociale", "href": "/affichCode.do?cidTexte=LEGITEXT000006073189&dateTexte=29990101&categorieLien=cid"}, {"text": "code du travail", "href": "/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=29990101&categorieLien=cid"}, {"text": "loi n° 83-634 du 13 juillet 1983", "href": "/affichTexte.do?cidTexte=JORFTEXT000000504704&categorieLien=cid"}, {"text": " ", "href": null}, {"text": "En savoir plus sur cet article...", "href": "/affichTexteArticle.do;jsessionid=6AC18DA8F3A545126A0611EC67E0BE0B.tplgfr40s_2?idArticle=JORFARTI000036086579&cidTexte=JORFTEXT000036086570&dateTexte=29990101&categorieLien=id"}, {"text": "article L. 1251-1 du code du travail", "href": "/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901250&dateTexte=&categorieLien=cid"}, {"text": "dispositions de l'article 25 septies de la loi n° 83-634 du 13 juillet 1983", "href": "/affichTexteArticle.do?cidTexte=JORFTEXT000000504704&idArticle=LEGIARTI000032436049&dateTexte=&categorieLien=cid"}, {"text": "article L. 242-1 du code de la sécurité sociale", "href": "/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006741953&dateTexte=&categorieLien=cid"}, {"text": "article L. 1251-32 du code du travail", "href": "/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901285&dateTexte=&categorieLien=cid"}, {"text": " ", "href": null}, {"text": "En savoir plus sur cet article...", "href": "/affichTexteArticle.do;jsessionid=6AC18DA8F3A545126A0611EC67E0BE0B.tplgfr40s_2?idArticle=JORFARTI000036086584&cidTexte=JORFTEXT000036086570&dateTexte=29990101&categorieLien=id"}, {"text": " ", "href": null}, {"text": "En savoir plus sur cet article...", "href": "/affichTexteArticle.do;jsessionid=6AC18DA8F3A545126A0611EC67E0BE0B.tplgfr40s_2?idArticle=JORFARTI000036086586&cidTexte=JORFTEXT000036086570&dateTexte=29990101&categorieLien=id"}, {"text": " ", "href": null}]}